# Написать программу:
# 1. Принимает на вход число
# 2. Делит это число на 100
# 3. Выводит получившееся значение
# Программу написать прямо в этом файле, начиная со следующей строки. То что написано выше - является комментарием и не помешает выполнению программы.
a = int(a)
print (a)
a =5
print (a/2)
